Repository: fol2/Octopus_Agile_Helper
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: My Account
ar: حسابي
ca: El meu compte
cs: Můj účet
da: Min konto
de: Mein Konto
el: Ο λογαριασμός μου
es: Mi cuenta
fi: Oma tili
fr: Mon compte
he: החשבון שלי
hi: मेरा खाता
hr: Moj račun
hu: Saját fiókom
id: Akun Saya
it: Il mio account
ja: マイアカウント
ko: 내 계정
ms: Akaun Saya
nb: Min konto
nl: Mijn account
pl: Moje konto
pt_pt: A Minha Conta
ro: Contul meu
ru: Мой аккаунт
sk: Môj účet
sl: Moj račun
sv: Mitt konto
th: บัญชีของฉัน
tr: Hesabım
uk: Мій обліковий запис
vi: Tài khoản của tôi
zh_hans: 我的账户
zh_hant: 我的帳戶

source: My Account:
ar: حسابي:
ca: El meu compte:
cs: Můj účet:
da: Min konto:
de: Mein Konto:
el: Ο λογαριασμός μου:
es: Mi cuenta:
fi: Oma tili:
fr: Mon compte :
he: החשבון שלי:
hi: मेरा खाता:
hr: Moj račun:
hu: Saját fiókom:
id: Akun Saya:
it: Il mio account:
ja: マイアカウント:
ko: 내 계정:
ms: Akaun Saya:
nb: Min konto:
nl: Mijn account:
pl: Moje konto:
pt_pt: A Minha Conta:
ro: Contul meu:
ru: Мой аккаунт:
sk: Môj účet:
sl: Moj račun:
sv: Mitt konto:
th: บัญชีของฉัน:
tr: Hesabım:
uk: Мій обліковий запис:
vi: Tài khoản của tôi:
zh_hans: 我的账户：
zh_hant: 我的帳戶：

source: No account data available
ar: لا توجد بيانات حساب متاحة
ca: No hi ha dades de compte disponibles
cs: Nejsou k dispozici žádná data účtu
da: Ingen kontodata tilgængelige
de: Keine Kontodaten verfügbar
el: Δεν υπάρχουν διαθέσιμα δεδομένα λογαριασμού
es: No hay datos de cuenta disponibles
fi: Ei saatavilla olevia tilitietoja
fr: Aucune donnée de compte disponible
he: אין נתוני חשבון זמינים
hi: कोई खाता डेटा उपलब्ध नहीं है
hr: Nema dostupnih podataka o računu
hu: Nincsenek elérhető fiókadatok
id: Tidak ada data akun yang tersedia
it: Nessun dato dell’account disponibile
ja: アカウントデータがありません
ko: 계정 데이터가 없습니다
ms: Tiada data akaun tersedia
nb: Ingen kontodata tilgjengelig
nl: Geen accountgegevens beschikbaar
pl: Brak dostępnych danych konta
pt_pt: Nenhum dado de conta disponível
ro: Nu există date de cont disponibile
ru: Нет доступных данных учётной записи
sk: Nie sú k dispozícii žiadne údaje o účte
sl: Ni podatkov o računu
sv: Inga kontouppgifter tillgängliga
th: ไม่มีข้อมูลบัญชีที่พร้อมใช้งาน
tr: Hesap verisi bulunmuyor
uk: Немає доступних даних облікового запису
vi: Không có dữ liệu tài khoản
zh_hans: 无可用账户数据
zh_hant: 沒有可用的帳戶資料

source: No current rate
ar: لا يوجد سعر حالي
ca: No hi ha cap tarifa actual
cs: Žádná aktuální sazba
da: Ingen aktuel pris
de: Kein aktueller Tarif
el: Καμία τρέχουσα τιμή
es: No hay tarifa actual
fi: Ei nykyistä hintaa
fr: Aucun tarif actuel
he: אין תעריף נוכחי
hi: कोई वर्तमान दर नहीं
hr: Nema trenutne cijene
hu: Nincs jelenlegi díjszabás
id: Tidak ada tarif saat ini
it: Nessuna tariffa corrente
ja: 現在の料金はありません
ko: 현재 요금 없음
ms: Tiada kadar semasa
nb: Ingen gjeldende pris
nl: Geen actueel tarief
pl: Brak aktualnej stawki
pt_pt: Nenhuma tarifa atual
ro: Fără tarif curent
ru: Нет текущего тарифа
sk: Žiadna aktuálna sadzba
sl: Ni trenutne cene
sv: Inget aktuellt pris
th: ไม่มีอัตราปัจจุบัน
tr: Mevcut tarife yok
uk: Немає поточного тарифу
vi: Không có giá hiện tại
zh_hans: 无当前费率
zh_hant: 無目前費率

source: No current rate available
ar: لا يوجد سعر حالي متاح
ca: No hi ha cap tarifa actual disponible
cs: Není k dispozici žádná aktuální sazba
da: Ingen aktuel pris tilgængelig
de: Kein aktueller Tarif verfügbar
el: Δεν υπάρχει διαθέσιμη τρέχουσα τιμή
es: No hay tarifa actual disponible
fi: Nykyistä hintaa ei ole saatavilla
fr: Aucun tarif actuel disponible
he: אין תעריף נוכחי זמין
hi: कोई वर्तमान दर उपलब्ध नहीं है
hr: Trenutačno nema dostupne cijene
hu: Nincs elérhető aktuális díjszabás
id: Tidak ada tarif saat ini yang tersedia
it: Nessuna tariffa attuale disponibile
ja: 現在利用可能な料金はありません
ko: 현재 이용 가능한 요금이 없습니다
ms: Tiada kadar semasa tersedia
nb: Ingen gjeldende pris tilgjengelig
nl: Geen actueel tarief beschikbaar
pl: Brak aktualnej stawki
pt_pt: Nenhuma tarifa atual disponível
ro: Nu există tarif curent disponibil
ru: Нет текущего доступного тарифа
sk: Nie je k dispozícii žiadna aktuálna sadzba
sl: Trenutna cena ni na voljo
sv: Ingen aktuell taxa tillgänglig
th: ไม่มีอัตราปัจจุบันที่ใช้ได้
tr: Mevcut tarife yok
uk: Немає доступного поточного тарифу
vi: Không có giá hiện tại
zh_hans: 当前无可用费率
zh_hant: 目前無可用費率

source: No rates available
ar: لا توجد أسعار متاحة
ca: No hi ha tarifes disponibles
cs: Nejsou k dispozici žádné sazby
da: Ingen priser tilgængelige
de: Keine Tarife verfügbar
el: Δεν υπάρχουν διαθέσιμες τιμές
es: No hay tarifas disponibles
fi: Hintoja ei ole saatavilla
fr: Aucun tarif disponible
he: אין תעריפים זמינים
hi: कोई दरें उपलब्ध नहीं हैं
hr: Nema dostupnih cijena
hu: Nincsenek elérhető díjszabások
id: Tidak ada tarif yang tersedia
it: Nessuna tariffa disponibile
ja: 利用可能な料金はありません
ko: 사용 가능한 요금이 없습니다
ms: Tiada kadar tersedia
nb: Ingen priser tilgjengelig
nl: Geen tarieven beschikbaar
pl: Brak dostępnych stawek
pt_pt: Não há tarifas disponíveis
ro: Nu există tarife disponibile
ru: Нет доступных тарифов
sk: Nie sú k dispozícii žiadne sadzby
sl: Ni razpoložljivih cen
sv: Inga priser tillgängliga
th: ไม่มีอัตราที่ใช้ได้
tr: Kullanılabilir tarife yok
uk: Немає доступних тарифів
vi: Không có giá khả dụng
zh_hans: 无可用费率
zh_hant: 無可用費率

source: No records found
ar: لا توجد سجلات
ca: No s'han trobat registres
cs: Nebyly nalezeny žádné záznamy
da: Ingen poster fundet
de: Keine Einträge gefunden
el: Δεν βρέθηκαν εγγραφές
es: No se encontraron registros
fi: Ei tietueita
fr: Aucun enregistrement trouvé
he: לא נמצאו רשומות
hi: कोई रिकॉर्ड नहीं मिला
hr: Nema pronađenih zapisa
hu: Nem találhatók rekordok
id: Tidak ada catatan yang ditemukan
it: Nessun record trovato
ja: レコードが見つかりません
ko: 기록이 없습니다
ms: Tiada rekod dijumpai
nb: Ingen poster funnet
nl: Geen records gevonden
pl: Nie znaleziono żadnych rekordów
pt_pt: Nenhum registo encontrado
ro: Nu a fost găsit niciun record
ru: Записи не найдены
sk: Nenašli sa žiadne záznamy
sl: Ni najdenih zapisov
sv: Inga poster hittades
th: ไม่พบข้อมูล
tr: Kayıt bulunamadı
uk: Записів не знайдено
vi: Không tìm thấy bản ghi
zh_hans: 未找到记录
zh_hant: 找不到紀錄

source: No standing charges available
ar: لا توجد رسوم ثابتة متاحة
ca: No hi ha càrrecs fixos disponibles
cs: Nejsou k dispozici žádné stálé poplatky
da: Ingen faste afgifter tilgængelige
de: Keine Grundgebühren verfügbar
el: Δεν υπάρχουν διαθέσιμες πάγιες χρεώσεις
es: No hay cargos fijos disponibles
fi: Ei saatavilla olevia kiinteitä maksuja
fr: Aucun frais fixes disponibles
he: אין חיובים קבועים זמינים
hi: कोई स्थायी शुल्क उपलब्ध नहीं है
hr: Nema dostupnih stalnih naknada
hu: Nincsenek elérhető állandó díjak
id: Tidak ada biaya tetap yang tersedia
it: Nessun costo fisso disponibile
ja: 利用可能な固定料金はありません
ko: 사용 가능한 고정 요금이 없습니다
ms: Tiada caj tetap tersedia
nb: Ingen faste avgifter tilgjengelig
nl: Geen vaste kosten beschikbaar
pl: Brak dostępnych opłat stałych
pt_pt: Não há encargos fixos disponíveis
ro: Nu există taxe fixe disponibile
ru: Нет доступных постоянных платежей
sk: Nie sú k dispozícii žiadne stále poplatky
sl: Ni razpoložljivih stalnih stroškov
sv: Inga fasta avgifter tillgängliga
th: ไม่มีค่าธรรมเนียมคงที่
tr: Mevcut sabit ücret yok
uk: Немає доступних постійних платежів
vi: Không có phí cố định nào
zh_hans: 无可用的固定费用
zh_hant: 沒有可用的固定費用

source: No upcoming data for [hours]-hour averages
ar: لا توجد بيانات قادمة لمتوسطات [hours] ساعة
ca: No hi ha dades properes per a mitjanes de [hours] hores
cs: Žádná nadcházející data pro průměry [hours] hodin
da: Ingen kommende data for [hours] timers gennemsnit
de: Keine kommenden Daten für [hours]-Stunden-Durchschnitte verfügbar
el: Δεν υπάρχουν επερχόμενα δεδομένα για μέσους όρους [hours] ωρών
es: No hay datos próximos para promedios de [hours] horas
fi: Ei tulevia tietoja [hours] tunnin keskiarvoille
fr: Aucune donnée à venir pour les moyennes de [hours] heures
he: אין נתונים צפויים עבור ממוצעים של [hours] שעות
hi: [hours]-घंटे के औसत के लिए कोई आगामी डेटा नहीं
hr: Nema nadolazećih podataka za prosjeke od [hours] sata
hu: Nincsenek előrejelzési adatok a(z) [hours] órás átlagokhoz
id: Tidak ada data mendatang untuk rata-rata [hours] jam
it: Nessun dato in arrivo per le medie di [hours] ore
ja: [hours]時間平均の今後のデータはありません
ko: [hours]시간 평균에 대한 예정된 데이터가 없습니다
ms: Tiada data akan datang untuk purata [hours] jam
nb: Ingen kommende data for [hours] timers gjennomsnitt
nl: Geen aankomende gegevens voor gemiddelden van [hours] uur
pl: Brak nadchodzących danych dla średnich [hours]-godzinnych
pt_pt: Não há dados futuros para médias de [hours] horas
ro: Nu există date viitoare pentru mediile de [hours] ore
ru: Нет предстоящих данных для [hours]-часовых средних
sk: Žiadne nadchádzajúce údaje pre priemery [hours] hodín
sl: Ni prihajajočih podatkov za povprečja [hours] ur
sv: Ingen kommande data för [hours]-timmarsgenomsnitt
th: ไม่มีข้อมูลที่จะเกิดขึ้นสำหรับค่าเฉลี่ย [hours] ชั่วโมง
tr: [hours] saatlik ortalamalar için gelecek veri yok
uk: Немає майбутніх даних для середніх значень за [hours] годин
vi: Không có dữ liệu sắp tới cho giá trị trung bình [hours] giờ
zh_hans: 没有 [hours] 小时平均的未来数据
zh_hant: 沒有 [hours] 小時平均的未來資料

source: No upcoming rates available
ar: لا توجد أسعار قادمة متاحة
ca: No hi ha tarifes properes disponibles
cs: Nejsou k dispozici žádné nadcházející sazby
da: Ingen kommende priser tilgængelige
de: Keine kommenden Tarife verfügbar
el: Δεν υπάρχουν διαθέσιμες επερχόμενες τιμές
es: No hay tarifas próximas disponibles
fi: Ei tulevia hintoja saatavilla
fr: Aucun tarif à venir disponible
he: אין תעריפים עתידיים זמינים
hi: कोई आगामी दरें उपलब्ध नहीं हैं
hr: Nema nadolazećih cijena
hu: Nincsenek elérhető várható díjak
id: Tidak ada tarif mendatang yang tersedia
it: Nessuna tariffa in arrivo disponibile
ja: 今後の料金はありません
ko: 예정된 요금이 없습니다
ms: Tiada kadar akan datang tersedia
nb: Ingen kommende priser tilgjengelig
nl: Geen aankomende tarieven beschikbaar
pl: Brak nadchodzących stawek
pt_pt: Não há tarifas futuras disponíveis
ro: Nu există tarife viitoare disponibile
ru: Нет доступных будущих тарифов
sk: Nie sú k dispozícii žiadne nadchádzajúce sadzby
sl: Ni prihajajočih cen
sv: Inga kommande priser tillgängliga
th: ไม่มีอัตราที่จะเกิดขึ้น
tr: Yaklaşan tarife yok
uk: Немає майбутніх тарифів
vi: Không có giá sắp tới
zh_hans: 没有即将推出的费率
zh_hant: 沒有即將推出的費率

source: Not Configured
ar: لم يتم التكوين
ca: No configurat
cs: Nekonfigurováno
da: Ikke konfigureret
de: Nicht konfiguriert
el: Δεν έχει ρυθμιστεί
es: No configurado
fi: Ei määritetty
fr: Non configuré
he: לא הוגדר
hi: कॉन्फ़िगर नहीं किया गया
hr: Nije konfigurirano
hu: Nincs konfigurálva
id: Belum dikonfigurasi
it: Non configurato
ja: 未設定
ko: 구성되지 않음
ms: Belum dikonfigurasikan
nb: Ikke konfigurert
nl: Niet geconfigureerd
pl: Niezkonfigurowane
pt_pt: Não configurado
ro: Neconfigurat
ru: Не настроено
sk: Nenakonfigurované
sl: Ni konfigurirano
sv: Inte konfigurerad
th: ยังไม่ได้กำหนดค่า
tr: Yapılandırılmadı
uk: Не налаштовано
vi: Chưa cấu hình
zh_hans: 未配置
zh_hant: 尚未設定

source: Now
ar: الآن
ca: Ara
cs: Nyní
da: Nu
de: Jetzt
el: Τώρα
es: Ahora
fi: Nyt
fr: Maintenant
he: כעת
hi: अभी
hr: Sada
hu: Most
id: Sekarang
it: Ora
ja: 現在
ko: 지금
ms: Sekarang
nb: Nå
nl: Nu
pl: Teraz
pt_pt: Agora
ro: Acum
ru: Сейчас
sk: Teraz
sl: Zdaj
sv: Nu
th: ตอนนี้
tr: Şimdi
uk: Зараз
vi: Bây giờ
zh_hans: 现在
zh_hant: 現在

source: NOW
ar: الآن
ca: ARA
cs: NYNÍ
da: NU
de: JETZT
el: ΤΩΡΑ
es: AHORA
fi: NYT
fr: MAINTENANT
he: כעת
hi: अभी
hr: SADA
hu: MOST
id: SEKARANG
it: ADESSO
ja: 現在
ko: 지금
ms: SEKARANG
nb: NÅ
nl: NU
pl: TERAZ
pt_pt: AGORA
ro: ACUM
ru: СЕЙЧАС
sk: TERAZ
sl: ZDAJ
sv: NU
th: ตอนนี้
tr: ŞİMDİ
uk: ЗАРАЗ
vi: BÂY GIỜ
zh_hans: 当前
zh_hant: 目前

source: Octopus Plan
ar: خطة Octopus
ca: Pla Octopus
cs: Plán Octopus
de: Octopus-Tarif
el: Πλάνο Octopus
es: Plan Octopus
fi: Octopus-suunnitelma
fr: Forfait Octopus
he: תכנית Octopus
hi: Octopus प्लान
hu: Octopus-terv
id: Paket Octopus
it: Piano Octopus
ja: Octopusプラン
ko: Octopus 플랜
ms: Pelan Octopus
nl: Octopus-pakket
pl: Plan Octopus
pt_pt: Plano Octopus
ro: Planul Octopus
ru: Тариф Octopus
sk: Program Octopus
sl: Načrt Octopus
th: แผน Octopus
tr: Octopus Planı
uk: План Octopus
vi: Gói Octopus
zh_hans: Octopus 计划
zh_hant: Octopus 計劃

source: Overview of average rates card
ar: نظرة عامة على بطاقة متوسط الأسعار
ca: Visió general de la targeta de tarifes mitjanes
cs: Přehled karty průměrných sazeb
da: Oversigt over kortet med gennemsnitssatser
de: Übersicht über die Karte mit Durchschnittstarifen
el: Επισκόπηση της κάρτας με μέσες τιμές
es: Descripción general de la tarjeta de tarifas medias
fi: Yleiskatsaus keskihintojen korttiin
fr: Aperçu de la carte des tarifs moyens
he: סקירה כללית של כרטיס התעריפים הממוצעים
hi: औसत दरों वाले कार्ड का अवलोकन
hr: Pregled kartice s prosječnim tarifama
hu: Áttekintés az átlagos díjszabásokat tartalmazó kártyáról
id: Tinjauan kartu tarif rata-rata
it: Panoramica della carta delle tariffe medie
ja: 平均料金カードの概要
ko: 평균 요금 카드 개요
ms: Gambaran keseluruhan kad dengan kadar purata
nb: Oversikt over kortet med gjennomsnittlige priser
nl: Overzicht van kaart met gemiddelde tarieven
pl: Przegląd karty z uśrednionymi stawkami
pt_pt: Visão geral do cartão com tarifas médias
ro: Prezentare generală a cardului cu tarife medii
ru: Обзор карточки со средними тарифами
sk: Prehľad karty s priemernými sadzbami
sl: Pregled kartice s povprečnimi tarifami
sv: Översikt över kortet med genomsnittliga priser
th: ภาพรวมของการ์ดที่มีอัตราเฉลี่ย
tr: Ortalama tarifeli kartın genel görünümü
uk: Огляд картки із середніми тарифами
vi: Tổng quan về thẻ có mức giá trung bình
zh_hans: 平均费率卡概览
zh_hant: 平均費率卡的概覽

source: Overview of highest rates card
ar: نظرة عامة على بطاقة أعلى الأسعار
ca: Visió general de la targeta de tarifes més altes
cs: Přehled karty nejvyšších sazeb
da: Oversigt over kortet med højeste satser
de: Übersicht über die Karte mit den höchsten Tarifen
el: Επισκόπηση της κάρτας υψηλότερων τιμολογίων
es: Descripción general de la tarjeta de tarifas más altas
fi: Yleiskatsaus korkeimpien hintojen korttiin
fr: Aperçu de la carte des tarifs les plus élevés
he: סקירה כללית של כרטיס התעריפים הגבוהים ביותר
hi: उच्चतम दरों वाले कार्ड का अवलोकन
hr: Pregled kartice s najvišim tarifama
hu: Áttekintés a legmagasabb díjakat tartalmazó kártyáról
id: Tinjauan kartu tarif tertinggi
it: Panoramica della carta delle tariffe più alte
ja: 最も高い料金カードの概要
ko: 가장 높은 요금 카드 개요
ms: Gambaran keseluruhan kad dengan kadar tertinggi
nb: Oversikt over kortet med høyeste priser
nl: Overzicht van kaart met hoogste tarieven
pl: Przegląd karty z najwyższymi stawkami
pt_pt: Visão geral do cartão com as tarifas mais altas
ro: Prezentare generală a cardului cu cele mai mari tarife
ru: Обзор карточки с самыми высокими тарифами
sk: Prehľad karty s najvyššími sadzbami
sl: Pregled kartice z najvišjimi tarifami
sv: Översikt över kortet med högsta priserna
th: ภาพรวมของการ์ดที่มีอัตราสูงที่สุด
tr: En yüksek tarifeli kartın genel görünümü
uk: Огляд картки з найвищими тарифами
vi: Tổng quan về thẻ có mức giá cao nhất
zh_hans: 最高费率卡概览
zh_hant: 最高費率卡的概覽

source: Past Hours: %lld
ar: الساعات السابقة: %lld
ca: Hores passades: %lld
cs: Uplynulé hodiny: %lld
da: Forløbne timer: %lld
de: Vergangene Stunden: %lld
el: Προηγούμενες ώρες: %lld
es: Horas pasadas: %lld
fi: Menneet tunnit: %lld
fr: Heures passées : %lld
he: שעות שעברו: %lld
hi: पिछले घंटे: %lld
hr: Protekli sati: %lld
hu: Elmúlt órák: %lld
id: Jam yang lalu: %lld
it: Ore passate: %lld
ja: 過去の時間：%lld
ko: 지난 시간: %lld
ms: Jam yang lepas: %lld
nb: Tidligere timer: %lld
nl: Afgelopen uren: %lld
pl: Minione godziny: %lld
pt_pt: Horas passadas: %lld
ro: Ore trecute: %lld
ru: Прошедшие часы: %lld
sk: Ubehnuté hodiny: %lld
sl: Pretekle ure: %lld
sv: Förflutna timmar: %lld
th: ชั่วโมงที่ผ่านมา: %lld
tr: Geçmiş Saatler: %lld
uk: Минулі години: %lld
vi: Giờ đã qua: %lld
zh_hans: 过去的小时数：%lld
zh_hant: 過去的時數：%lld

source: Pence (p)
ar: بنس (p)
ca: Pèns (p)
el: Πένς (p)
es: Peniques (p)
he: פנס (p)
hi: पेंस (p)
hr: Peni (p)
ja: ペンス (p)
ko: 펜스 (p)
pl: Pensy (p)
ru: Пенсы (p)
sl: Peniji (p)
th: เพนนี (p)
tr: Peni (p)
uk: Пенси (p)
vi: Xu (p)
zh_hans: 便士 (p)
zh_hant: 便士 (p)

# Period: %@ to %@
source: Period: %1$@ to %2$@
ar: الفترة: %1$@ إلى %2$@
ca: Període: %1$@ a %2$@
cs: Období: %1$@ až %2$@
da: Periode: %1$@ til %2$@
de: Zeitraum: %1$@ bis %2$@
el: Περίοδος: %1$@ έως %2$@
es: Período: %1$@ a %2$@
fi: Jakso: %1$@ – %2$@
fr: Période : de %1$@ à %2$@
he: תקופה: מ־%1$@ עד %2$@
hi: अवधि: %1$@ से %2$@ तक
hr: Razdoblje: od %1$@ do %2$@
hu: Időszak: %1$@ - %2$@
id: Periode: %1$@ hingga %2$@
it: Periodo: da %1$@ a %2$@
ja: 期間: %1$@ 〜 %2$@
ko: 기간: %1$@ ~ %2$@
ms: Tempoh: %1$@ hingga %2$@
nb: Periode: %1$@ til %2$@
nl: Periode: %1$@ tot %2$@
pl: Okres: od %1$@ do %2$@
pt_pt: Período: %1$@ a %2$@
ro: Perioada: de la %1$@ la %2$@
ru: Период: с %1$@ по %2$@
sk: Obdobie: od %1$@ do %2$@
sl: Obdobje: od %1$@ do %2$@
sv: Period: %1$@ till %2$@
th: ช่วงเวลา: %1$@ ถึง %2$@
tr: Dönem: %1$@ ile %2$@ arası
uk: Період: з %1$@ по %2$@
vi: Khoảng thời gian: từ %1$@ đến %2$@
zh_hans: 时段：从 %1$@ 到 %2$@
zh_hant: 時段：由 %1$@ 至 %2$@

source: Please configure your Octopus account in settings to compare tariffs
ar: يرجى تكوين حساب Octopus في الإعدادات لمقارنة التعريفات
ca: Configura el teu compte de Octopus als paràmetres per comparar tarifes
cs: Prosím nakonfigurujte svůj účet Octopus v nastavení pro porovnání tarifů
da: Konfigurer venligst din Octopus-konto i indstillingerne for at sammenligne tariffer
de: Bitte richten Sie Ihr Octopus-Konto in den Einstellungen ein, um Tarife zu vergleichen
el: Παρακαλούμε ρυθμίστε τον λογαριασμό σας Octopus στις ρυθμίσεις για να συγκρίνετε τιμές
es: Por favor, configura tu cuenta de Octopus en la configuración para comparar tarifas
fi: Määritä Octopus-tilisi asetuksissa vertaillaksesi tariffivaihtoehtoja
fr: Veuillez configurer votre compte Octopus dans les paramètres pour comparer les tarifs
he: אנא הגדר את חשבון Octopus שלך בהגדרות כדי להשוות תעריפים
hi: कृपया शुल्कों की तुलना करने के लिए सेटिंग्स में अपना Octopus खाता कॉन्फ़िगर करें
hr: Molimo konfigurirajte svoj Octopus račun u postavkama za usporedbu tarifa
hu: Kérjük, állítsa be Octopus-fiókját a beállításokban a díjak összehasonlításához
id: Silakan konfigurasikan akun Octopus Anda di pengaturan untuk membandingkan tarif
it: Per confrontare le tariffe, configura il tuo account Octopus nelle impostazioni
ja: 料金を比較するには、Octopus アカウントを設定で構成してください
ko: 요금을 비교하려면 설정에서 Octopus 계정을 구성하세요
ms: Sila konfigurasikan akaun Octopus anda dalam tetapan untuk membandingkan tarif
nb: Vennligst konfigurer din Octopus-konto i innstillinger for å sammenligne tariffer
nl: Configureer je Octopus-account in de instellingen om tarieven te vergelijken
pl: Skonfiguruj swoje konto Octopus w ustawieniach, aby porównać taryfy
pt_pt: Por favor, configure a sua conta Octopus nas definições para comparar tarifas
ro: Vă rugăm să vă configurați contul Octopus în setări pentru a compara tarifele
ru: Пожалуйста, настройте вашу учётную запись Octopus в настройках, чтобы сравнить тарифы
sk: Prosím nakonfigurujte svoj účet Octopus v nastaveniach na porovnanie taríf
sl: Prosimo, konfigurirajte svoj Octopus račun v nastavitvah, da primerjate tarife
sv: Konfigurera ditt Octopus-konto i inställningarna för att jämföra tariffer
th: โปรดกำหนดค่าบัญชี Octopus ของคุณในการตั้งค่าเพื่อเปรียบเทียบอัตราค่าบริการ
tr: Tarifleri karşılaştırmak için lütfen ayarlardan Octopus hesabınızı yapılandırın
uk: Будь ласка, налаштуйте свій обліковий запис Octopus у налаштуваннях, щоб порівняти тарифи
vi: Vui lòng cấu hình tài khoản Octopus của bạn trong cài đặt để so sánh các mức giá
zh_hans: 请在设置中配置您的 Octopus 帐户以比较费率
zh_hant: 請在設定中配置你的 Octopus 帳戶以比較費率

source: Please configure your Octopus account in Settings to enable account-based calculations.
ar: يرجى تكوين حساب Octopus في الإعدادات لتمكين الحسابات المعتمدة على الحساب.
ca: Si us plau, configura el teu compte d'Octopus a la configuració per utilitzar càlculs basats en el compte.
cs: Prosím nakonfigurujte svůj účet Octopus v nastavení, abyste mohli používat výpočty založené na účtu.
da: Konfigurer venligst din Octopus-konto i Indstillinger for at muliggøre kontobaserede beregninger.
de: Bitte konfigurieren Sie Ihr Octopus-Konto in den Einstellungen, um kontobasierte Berechnungen zu aktivieren.
el: Παρακαλώ διαμορφώστε τον λογαριασμό Octopus στις Ρυθμίσεις για να ενεργοποιήσετε υπολογισμούς βάσει λογαριασμού.
es: Por favor, configure su cuenta de Octopus en Configuración para habilitar los cálculos basados en la cuenta.
fi: Määritä Octopus-tilisi Asetuksissa ottaaksesi käyttöön tilipohjaiset laskelmat.
fr: Veuillez configurer votre compte Octopus dans les Paramètres pour activer les calculs basés sur le compte.
he: אנא הגדר את חשבון Octopus שלך בהגדרות כדי לאפשר חישובים המבוססים על החשבון.
hi: कृपया सेटिंग्स में अपने Octopus खाते को कॉन्फ़िगर करें ताकि खाते आधारित गणनाएँ सक्षम हो सकें।
hr: Molimo konfigurirajte svoj Octopus račun u postavkama za korištenje izračuna temeljenih na računu.
hu: Kérjük, konfigurálja Octopus-fiókját a Beállításokban a fiókalapú számítások engedélyezéséhez.
id: Harap konfigurasikan akun Octopus Anda di Pengaturan untuk mengaktifkan perhitungan berbasis akun.
it: Configura il tuo account Octopus in Impostazioni per abilitare i calcoli basati sull'account.
ja: 設定でOctopusアカウントを構成して、アカウントベースの計算を有効にしてください。
ko: 계정 기반 계산을 활성화하려면 설정에서 Octopus 계정을 구성하세요.
ms: Sila tetapkan akaun Octopus anda dalam tetapan untuk menggunakan pengiraan berdasarkan akaun.
nb: Vennligst konfigurer din Octopus-konto i Innstillinger for å aktivere kontobaserte beregninger.
nl: Configureer uw Octopus-account in Instellingen om berekeningen op basis van uw account mogelijk te maken.
pl: Proszę skonfigurować konto Octopus w Ustawieniach, aby włączyć obliczenia oparte na koncie.
pt_pt: Por favor, configure a sua conta Octopus em Definições para ativar os cálculos baseados na conta.
ro: Vă rugăm să vă configurați contul Octopus în Setări pentru a activa calculele bazate pe cont.
ru: Пожалуйста, настройте свою учетную запись Octopus в разделе «Настройки», чтобы включить расчеты на основе учетной записи.
sk: Prosím nakonfigurujte svoj účet Octopus v Nastaveniach, aby ste mohli používať výpočty založené na účte.
sl: Prosimo, v nastavitvah konfigurirajte svoj račun Octopus za uporabo izračunov na podlagi računa.
sv: Konfigurera din Octopus-konto i Inställningar för att aktivera kontobaserade beräkningar.
th: โปรดกำหนดค่าบัญชี Octopus ของคุณในเมนูการตั้งค่าเพื่อเปิดใช้งานการคำนวณตามบัญชี
tr: Hesaba dayalı hesaplamaları etkinleştirmek için lütfen Ayarlar bölümünden Octopus hesabınızı yapılandırın.
uk: Будь ласка, налаштуйте свій обліковий запис Octopus у Налаштуваннях, щоб увімкнути розрахунки на основі облікового запису.
vi: Vui lòng cấu hình tài khoản Octopus của bạn trong Cài đặt để kích hoạt tính toán dựa trên tài khoản.
zh_hans: 请在设置中配置您的 Octopus 帐户以启用基于帐户的计算。
zh_hant: 請在設定中配置您的 Octopus 帳戶，以啟用以帳戶為基礎的計算功能。
